/* 'After 1 hour' interval item for selecting when to require passcode */
"After 1 hour" = "Après 1 heure";

/* 'After 1 minute' interval item for selecting when to require passcode */
"After 1 minute" = "Après 1 minute";

/* 'After 5 minutes' interval item for selecting when to require passcode */
"After 5 minutes" = "Après 5 minutes";

/* 'After 10 minutes' interval item for selecting when to require passcode */
"After 10 minutes" = "Après 10 minutes";

/* 'After 15 minutes' interval item for selecting when to require passcode */
"After 15 minutes" = "Après 15 minutes";

/* Label used as a setting item and title of the following screen to change the current passcode */
"Change Passcode" = "Changer le code";

/* Text displayed above the input field when changing the existing passcode */
"Enter a new passcode" = "Entrer un nouveau code";

/* Text displayed above the input field when entering a new passcode */
"Enter a passcode" = "Entrer un code";

/* Text displayed above the input field when changing the existing passcode */
"Enter passcode" = "Entrer le code";

/* Title of the dialog used to request the passcode */
"Enter Passcode" = "Entrer le code";

/* 'Immediately' interval item for selecting when to require passcode */
"Immediately" = "Immédiatement";

/* Error message displayed when user enters incorrect passcode when trying to enter a protected section of the app with attempts remaining */
"Incorrect passcode. Try again (Attempts remaining: %d)." = "code érroné. Essayez à nouveau (Essai restant: %d).";

/* Error message displayed when user enters incorrect passcode when trying to enter a protected section of the app */
"Incorrect passcode. Try again." = "code PIN érroné. Essayez à nouveau.";

/* Error message displayed when user enters incorrect passcode and has reached the maximum number of attempts. */
"Maximum attempts reached. Please try again in an hour." = "Nombre d'essais maximum atteint. Veuillez réessayer dans une heure.";

/* Error message displayed when user enters incorrect passcode and has reached the maximum number of attempts. */
"Maximum attempts reached. Please try again later." = "Nombre d'essais maximum atteint. Veuillez réessayer plus tard.";

/* Error message displayed when user tries to enter the same passcode as their existing code when changing it. */
"New passcode must be different than existing code." = "Le nouveau code doit être différent du précédent.";

/* Text displayed above the input field when confirming a passcode */
"Re-enter passcode" = "Entrer le code à nouveau";

/* Text displayed in the 'Interval' section, followed by the current interval setting, e.g. 'Immediately' */
"Require Passcode" = "code requis";

/* Title of the dialog used to set a passcode */
"Set Passcode" = "Configurer le code";

/* Label for the Touch ID/Passcode item in Settings */
"Touch ID & Passcode" = "Touch ID & code";

/* Touch ID prompt subtitle when turning off passcode */
"Turn off your passcode." = "Désactiver votre code.";

/* Label used as a setting item to turn off passcode */
"Turn Passcode Off" = "Désactiver le code";

/* Label used as a setting item to turn on passcode */
"Turn Passcode On" = "Activer le code";

/* Touch ID prompt subtitle when accessing logins */
"Use your fingerprint to access Logins now." = "Utilisez vos empreintes digitales pour accéder aux paramètres de connexions.";

/* Touch ID prompt subtitle when accessing private browsing */
"Use your fingerprint to access Private Browsing now." = "Utilisez vos empreintes digitales pour accéder maintenant à la navigation privée.";

